#
#<?php die('Forbidden.'); ?>
#Date: 2017-04-09 13:05:59 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2017-04-09T13:05:59+00:00	INFO 2.73.224.127	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-09T13:06:08+00:00	INFO 2.73.224.127	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-09T13:56:11+00:00	INFO 95.56.252.130	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-09T13:56:19+00:00	INFO 95.56.252.130	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
